{
    "navbar-01": "Sobre nosotros",
    "navbar-02": "Activos",
    "navbar-03": "Tipos de cuenta",
    "navbar-04": "Contáctanos",
    "navbar-05": "FAQ",
    "navbar-06": "Iniciar sesión",
    "navbar-07": "Registrarse",
    "navbar-08": "Cómo funciona",
    "painel-01-01": "El lugar adecuado para operar en todos los mercados financieros",
    "painel-01-02": "Accede a los mercados globales con ejecución institucional, spreads competitivos y herramientas profesionales.",
    "painel-01-03": "Registrarse",
    "painel-02-01": "Una plataforma completa para maximizar tus inversiones",
    "painel-02-02": "Depósito mínimo",
    "painel-02-03": "para empezar",
    "painel-02-04": "Tamaño mínimo de",
    "painel-02-05": "operación",
    "painel-02-06": "Capital virtual",
    "painel-02-07": "en tu cuenta",
    "painel-02-08": "Métodos de depósito",
    "painel-02-09": "Tarifa para depósitos",
    "painel-02-10": "y retiros",
    "painel-02-11": "Activos para operar",
    "painel-03-01": "Por qué elegir",
    "painel-03-02": "Capital Zai",
    "painel-03-03": "Ejecución ultrarrápida",
    "painel-03-04": "Órdenes ejecutadas en milisegundos con tecnología de vanguardia y servidores dedicados.",
    "painel-03-05": "Máxima seguridad",
    "painel-03-06": "Cifrado SSL, fondos segregados y regulación internacional para tu protección.",
    "painel-03-07": "Multiplataforma",
    "painel-03-08": "Funciona en todos los dispositivos: iOS, Android y plataformas web.",
    "painel-03-09": "Equipo de asesores especializados",
    "painel-03-10": "Equipo dedicado de analistas con años de experiencia, asesoría personalizada y análisis diarios.",
    "painel-03-11": "Acceso global multi-activo",
    "painel-03-12": "Opera más de 2.000 instrumentos: pares de divisas Forex, criptomonedas, acciones globales, materias primas, índices y ETF — todo en una única plataforma integrada.",
    "painel-03-13": "Banca institucional",
    "painel-03-14": "Fondos segregados en bancos de nivel&nbsp;1, retiros procesados en 24 h, PIX instantáneo, tarjetas internacionales y protección de hasta 20.000 € por cuenta según la normativa europea.",
    "painel-03-15": "Análisis institucional",
    "painel-03-16": "Más de 150 indicadores técnicos, herramientas de análisis fundamental, calendario económico integrado, alertas personalizadas e informes de investigación elaborados por analistas certificados.",
    "painel-03-17": "Programa VIP exclusivo",
    "painel-03-18": "Spreads reducidos, apalancamiento personalizado, análisis exclusivos, acceso prioritario a OPV y participación en competiciones con premios de hasta 50.000 $.",
    "painel-03-19": "EMPIEZA A OPERAR AHORA",
    "painel-04-01": "Forex",
    "painel-04-02": "Acciones",
    "painel-04-03": "Criptomonedas",
    "painel-04-04": "Materias primas",
    "painel-04-05": "Más información",
    "painel-04-06": "Recibe hasta 1.000 $ en tu primer depósito",
    "painel-04-07": "Empieza ahora para recibir tu bono y comenzar a obtener ganancias en el mercado financiero.",
    "painel-05-01": "Acceso en todos los",
    "painel-05-02": "principales dispositivos",
    "painel-06-01": "Qué dicen de nosotros",
    "painel-06-02": "¡Miles de clientes confían y ganan a diario!",
    "painel-06-3": "Todas las reseñas:",
    "painel-06-04": "Las opiniones de nuestros clientes nos ayudan y motivan a mantener la máxima calidad y la mejor experiencia de trading del mercado.",
    "about-01": "Sobre nosotros",
    "about-02": "Lo que nos une a nuestros clientes es el deseo de desarrollar soluciones que optimicen la relación de cada trader con el mercado financiero.",
    "about-03": "Empieza a operar con un bróker líder en CFDs",
    "about-04": "Capital Zai",
    "about-05": "nació con el propósito de ofrecer un entorno de",
    "about-06": "inversión seguro,",
    "about-07": "transparente y alineado con las mejores prácticas del mercado financiero global.",
    "about-08": "Nuestro compromiso es situar al inversor en el centro de cada decisión, ofreciendo soluciones que combinan",
    "about-09": "tecnología,",
    "about-10": "solidez",
    "about-11": "y",
    "about-12": "atención especializada.",
    "about-13": "Trabajamos con estándares internacionales de",
    "about-14": "seguridad y gobernanza,",
    "about-15": "garantizando que cada operación se realice con",
    "about-16": "eficiencia",
    "about-17": "y",
    "about-18": "integridad.",
    "about-19": "Creemos que invertir es un paso importante para construir el futuro, por eso ofrecemos una plataforma",
    "about-20": "moderna,",
    "about-21": "accesible",
    "about-22": "y",
    "about-23": "fiable",
    "about-24": "que atiende tanto a principiantes como a profesionales experimentados.",
    "about-25": "Más que intermediar operaciones, nuestra misión es construir relaciones a largo plazo basadas en la",
    "about-26": "confianza,",
    "about-27": "transparencia",
    "about-28": "y",
    "about-29": "resultados consistentes.",
    "about-30": "Nuestra misión",
    "about-31": "Ofrecer soluciones financieras seguras, transparentes y eficientes, conectando inversores con los principales mercados del mundo con tecnología de vanguardia y atención especializada.",
    "about-32": "Visión",
    "about-33": "Ser reconocidos como un bróker de referencia internacional que combina innovación, credibilidad y excelencia, haciendo que el acceso al mercado financiero global sea simple, accesible y fiable para todos.",
    "about-34": "Valores",
    "about-35": "Transparencia:",
    "about-36": "conducir cada operación con claridad e integridad.",
    "about-37": "Innovación:",
    "about-38": "invertir en tecnología y soluciones que simplifiquen la experiencia del cliente.",
    "about-39": "Excelencia:",
    "about-40": "buscar altos estándares de calidad en productos, servicios y atención.",
    "about-41": "Seguridad:",
    "about-42": "actuar con responsabilidad y en cumplimiento de las normas del mercado.",
    "about-43": "Compromiso con el cliente:",
    "about-44": "construir relaciones duraderas basadas en la confianza y los resultados.",
    "ativo-01": "VISIÓN GENERAL DE LAS CUENTAS",
    "ativo-02": "GRAN VARIEDAD",
    "ativo-03": "DE ACTIVOS",
    "ativo-04": "Mantén el control de tu rendimiento de trading con la sección de visión general de tu cuenta y elige la que mejor se adapte a ti.",
    "ativo-05": "ABRIR CUENTA",
    "ativo-06": "o",
    "ativo-07": "Iniciar sesión",
    "ativo-08": "CATEGORÍAS DE ACTIVOS",
    "ativo-09": "¿QUÉ VAS A",
    "ativo-10": "OPERAR HOY?",
    "ativo-11": "Forex",
    "ativo-12": "Explora diversas oportunidades con pares de divisas globales de alta liquidez.",
    "ativo-13": "Metales",
    "ativo-14": "Diversifica tu cartera con oro, plata y otros metales preciosos.",
    "ativo-15": "CFDs sobre índices y petróleo",
    "ativo-16": "Descubre el potencial de los principales índices mundiales y de las materias primas energéticas.",
    "ativo-17": "Criptomonedas",
    "ativo-18": "Invierte en el futuro con Bitcoin, Ethereum y otras divisas digitales.",
    "ativo-19": "Contratos de futuros",
    "ativo-20": "Maximiza los resultados con estrategias avanzadas de futuros.",
    "contact-01": "CONTÁCTANOS",
    "contact-02": "¿Necesitas ayuda? ¡Ponte en contacto con nuestro equipo de soporte especializado!",
    "contact-03": "Estamos aquí para ayudar",
    "contact-04": "Soporte 24/7 cuando lo necesites",
    "contact-05": "Nuestro equipo de atención al cliente está disponible para asistirte donde estés y cuando lo necesites. ¡Contáctanos por correo electrónico, chat en vivo, WhatsApp y más!",
    "contact-06": "Habla con nosotros",
    "contact-07": "Para hacer preguntas, obtener ayuda o explorar nuestros servicios, contacta con nuestro equipo dedicado.",
    "contact-08": "Nombre",
    "contact-09": "Apellidos",
    "contact-10": "Correo electrónico",
    "contact-11": "País",
    "contact-12": "Selecciona tu país",
    "contact-13": "Número de teléfono",
    "contact-14": "Asunto",
    "contact-15": "Seleccionar",
    "contact-16": "Envíanos un mensaje (opcional)",
    "contact-17": "No soy un robot",
    "contact-18": "ENVIAR CONSULTA",
    "contact-19": "Enviando tu solicitud…",
    "contact-20": "Estamos procesando tus datos. Esto puede tardar unos segundos.",
    "contact-21": "¡Mensaje enviado con éxito!",
    "contact-22": "Hemos recibido tu solicitud. Nuestro equipo se pondrá en contacto contigo en breve.",
    "contact-23": "OK, cerrar",
    "faq-01": "FAQ",
    "faq-02": "Todo lo que necesitas saber sobre nuestro bróker",
    "faq-03": "Apertura de cuenta, depósitos/retiros, costes, seguridad, apalancamiento y plataformas — hemos recopilado las respuestas a las preguntas más frecuentes de nuestros clientes.",
    "faq-04": "Hablar con soporte",
    "faq-05": "Ventajas",
    "faq-06": "Depósitos instantáneos vía PIX y tarjeta",
    "faq-07": "Ejecución rápida con spreads competitivos",
    "faq-08": "Cuenta demo gratuita para practicar",
    "faq-09": "¿Qué es TradeMax Pro y en qué mercados puedo operar?",
    "faq-10": "Somos un bróker de mercados financieros que ofrece acceso a Forex, Acciones, Índices, Materias primas y Cripto. Opera vía WebTrader y apps iOS/Android con ejecución rápida, spreads competitivos y herramientas profesionales.",
    "faq-11": "¿Cómo abro una cuenta y cuál es el depósito mínimo?",
    "faq-12": "Solo regístrate, completa el KYC y realiza un depósito. El importe mínimo depende del tipo de cuenta (p. ej., Standard desde 50 $ y Pro desde 100 $). Puedes empezar con poco y aumentar según tu estrategia.",
    "faq-13": "¿Qué métodos de depósito y retiro están disponibles?",
    "faq-14": "PIX, tarjeta, transferencia bancaria y monederos electrónicos. Los depósitos suelen ser inmediatos; los retiros se priorizan y se procesan dentro de 24 horas hábiles (el plazo final depende del método/banco).",
    "faq-15": "¿Hay comisiones por depósitos o retiros?",
    "faq-16": "No cobramos comisiones por depósitos o retiros en los métodos admitidos. Tu banco o emisor de la tarjeta puede aplicar cargos propios.",
    "faq-17": "¿Cuáles son los costes de trading (spreads y comisiones)?",
    "faq-18": "Pagas el spread (diferencia entre compra y venta) y, según el tipo de cuenta, una comisión por lote completo (round-turn) — p. ej., la cuenta Pro cobra 5 $ por lote redondo. Los detalles completos están en la página “Comisiones y Spreads”.",
    "faq-19": "¿Qué apalancamiento está disponible y cuáles son los riesgos?",
    "faq-20": "Hasta 1:500 según el instrumento y tu perfil de riesgo. El apalancamiento amplifica ganancias y pérdidas; utiliza gestión del riesgo (stops, tamaño de posición, límites diarios) y opera de forma responsable.",
    "faq-21": "¿Puedo hacer scalping, cobertura (hedging) y usar EAs (robots)?",
    "faq-22": "Sí. Se permiten estrategias como scalping y hedging, y puedes integrar EAs/algoritmos conforme a las políticas de uso justo y latencia.",
    "faq-23": "¿Ofrecen cuenta islámica (sin swap)?",
    "faq-24": "Sí, la cuenta islámica está disponible previa solicitud tras la apertura. Cuando corresponda, la estructura de costes cambia del swap a una tasa administrativa.",
    "faq-25": "¿Cómo se protegen mis fondos?",
    "faq-26": "Usamos cifrado SSL, autenticación reforzada, segregación de fondos de clientes y monitoreo continuo del riesgo operativo.",
    "faq-27": "¿La plataforma es fácil para principiantes?",
    "faq-28": "Sí. El diseño es intuitivo, con informes de P/L, alertas, calendario económico y tutoriales. También puedes empezar con una cuenta demo para practicar sin riesgo.",
    "painel-07-01": "Visión general de las cuentas",
    "painel-07-02": "Tu propia cuenta de trading",
    "painel-07-03": "Mantente al control de tu rendimiento de trading con la sección de visión general de la cuenta y elige la opción que mejor se adapte a ti.",
    "painel-07-04": "Abrir cuenta",
    "painel-08-01": "CUENTAS DE TRADING",
    "painel-08-02a": "LA",
    "painel-08-02b": "CUENTA ADECUADA",
    "painel-08-02c": "PARA TI",
    "painel-08-03": "Selecciona tu tipo de cuenta preferido o contáctanos para obtener una solución personalizada creada especialmente para ti.",
    "painel-08-04": "Secciones de cuenta",
    "painel-08-05": "VISIÓN GENERAL",
    "painel-08-06": "CUENTA PRO",
    "painel-08-06-chip": "MÁS POPULARES",
    "painel-08-07": "CUENTA ESTÁNDAR",
    "painel-08-08": "CUENTA VIP",
    "painel-08-09": "Depósito mínimo",
    "painel-08-10": "Spreads desde",
    "painel-08-11": "Monedas base",
    "painel-08-12": "Apalancamiento máximo",
    "painel-08-13": "Tamaño mínimo de lote",
    "painel-08-14": "Comisión de trading",
    "painel-08-14b": "Sin comisión",
    "painel-08-15": "Todas las estrategias",
    "painel-08-16": "Cuenta islámica",
    "painel-08-17": "Contratos de futuros",
    "painel-08-18": "Número máximo de órdenes",
    "painel-08-19": "PRO",
    "painel-08-20": "ESTÁNDAR",
    "painel-08-21": "VIP",
    "painel-08-22": "OPERA AHORA",
    "painel-06-01": "¿Cómo funciona?",
    "painel-06-02a": "Abrir tu cuenta en",
    "painel-06-02b": "es más sencillo de lo que imaginas",
    "painel-06-03": "Abre tu cuenta ahora",
    "painel-06-04": "ABRE TU CUENTA AHORA",
    "painel-06-05a": "Cuenta simplificada y",
    "painel-06-05b": "funcionalidad esencial",
    "painel-06-06": "Opera en los principales mercados del mundo en pocos clics.",
    "painel-06-07": "Comisiones competitivas y ejecución rápida de órdenes.",
    "painel-06-08": "Herramientas profesionales para seguir tu evolución.",
    "painel-06-09": "Accede por navegador, app o escritorio — donde prefieras.",
    "painel-06-10": "3 pasos sencillos para comenzar",
    "painel-06-11": "Regístrate en 2 minutos",
    "painel-06-12": "Introduce tu correo electrónico, crea una contraseña y confirma tus datos básicos.",
    "painel-06-13": "Verificación rápida",
    "painel-06-14": "Sube tus documentos desde el móvil y completa el KYC en pocos minutos.",
    "painel-06-15": "Realiza tu primer depósito",
    "painel-06-16": "Desde R$50 puedes empezar a invertir de inmediato.",
    "painel-06-17": "App de Capital Zai en el móvil"
}