{
    "navbar-01": "Sobre nós",
    "navbar-02": "Ativos",
    "navbar-03": "Tipos de contas",
    "navbar-04": "Fale Conosco",
    "navbar-05": "FAQ",
    "navbar-06": "Login",
    "navbar-07": "Cadastrar",
    "navbar-08": "Como funciona",
    "painel-01-01": "O lugar certo para negociação em todos os mercados financeiros",
    "painel-01-02": "Acesse os mercados globais com execução institucional, spreads competitivos e ferramentas profissionais.",
    "painel-01-03": "Registrar-se",
    "painel-02-01": "Uma plataforma completa para maximizar seus investimentos",
    "painel-02-02": "Depósito mínimo",
    "painel-02-03": "ara começar",
    "painel-02-04": "Posição mínima de",
    "painel-02-05": "negociação",
    "painel-02-06": "Capital virtual",
    "painel-02-07": "na sua conta",
    "painel-02-08": "Modos de depósito",
    "painel-02-09": "Taxa para depósitos",
    "painel-02-10": "e saques",
    "painel-02-11": "Ativos para negociação",
    "painel-03-01": "Por que escolher a",
    "painel-03-02": "Zai Capital Group",
    "painel-03-03": "Execução Ultra-Rápida",
    "painel-03-04": "Ordens executadas em milissegundos com tecnologia de ponta e servidores dedicados.",
    "painel-03-05": "Segurança Máxima",
    "painel-03-06": "Criptografia SSL, fundos segregados e regulamentação internacional para sua proteção.",
    "painel-03-07": "Multiplataformas",
    "painel-03-08": "Funcionalidade em todos os dispositivos, iOS, Android e plataformas web.",
    "painel-03-09": "Equipe de consultores especializados",
    "painel-03-10": "Equipe dedicada de analistas com anos de experiência, consultoria personalizada e análises diárias.",
    "painel-03-11": "Acesso Global Multi-Asset",
    "painel-03-12": "Negocie mais de 2000 instrumentos: pares de moedas Forex, criptomoedas, ações de bolsas globais, commodities, índices e ETFs – tudo em uma única plataforma integrada.",
    "painel-03-13": "Banking Institucional",
    "painel-03-14": "Fundos segregados em bancos Tier&nbsp;1, processamento de saques em até 24h, PIX instantâneo, cartões internacionais e proteção de até €20.000 por conta conforme regulamentação europeia.",
    "painel-03-15": "Análise Institucional",
    "painel-03-16": "Mais de 150 indicadores técnicos, ferramentas de análise fundamentalista, calendário econômico integrado, alertas personalizados e research reports elaborados por analistas certificados.",
    "painel-03-17": "Programa VIP Exclusivo",
    "painel-03-18": "Spreads reduzidos, alavancagem personalizada, análises exclusivas, acesso prioritário a IPOs e participação em competições com prêmios de até $50.000.",
    "painel-03-19": "COMECE A OPERAR AGORA",
    "painel-04-01": "Forex",
    "painel-04-02": "Ações",
    "painel-04-03": "Criptomoedas",
    "painel-04-04": "Commodities",
    "painel-04-05": "Mais informações",
    "painel-04-06": "Receba até $1000 em seu primeiro depósito",
    "painel-04-07": "Inicie agora para receber seu bônus e começar a lucrar com o mercado financeiro.",
    "painel-05-01": "Acesso em todos os",
    "painel-05-02": "principais dispositivos",
    "painel-06-01": "O que as pessoas dizem sobre nós",
    "painel-06-02": "Milhares de clientes que confiam e ganham diariamente!",
    "painel-06-03": "Todas as avaliações:",
    "painel-06-04": "O feedback dos nossos clientes nos ajuda e fortalece para que mantenhamos a qualidade e a melhor experiência de negociação do mercado.",
    "about-01": "Sobre Nós",
    "about-02": "O que nos une aos nossos clientes é o anseio de desenvolver soluções que otimizem a relação de cada Trader com Mercado Financeiro.",
    "about-03": "Comece a negociar com uma corretora líder em CFDs",
    "about-04": "A Zai Capital Group",
    "about-05": "nasceu com o propósito de oferecer um ambiente de",
    "about-06": "investimentos seguro",
    "about-07": ", transparente e alinhado às melhores práticas do mercado financeiro global.",
    "about-08": "Nosso compromisso é colocar o investidor no centro de cada decisão, oferecendo soluções que unem",
    "about-09": "tecnologia",
    "about-10": "solidez",
    "about-11": "e",
    "about-12": "atendimento especializado",
    "about-13": "Trabalhamos com padrões internacionais de",
    "about-14": "segurança e governança",
    "about-15": ", garantindo que cada operação seja realizada com ",
    "about-16": "eficiência",
    "about-17": "e",
    "about-18": "integridade",
    "about-19": "Acreditamos que investir é um passo importante para construir o futuro, e por isso disponibilizamos uma plataforma",
    "about-20": "moderna",
    "about-21": "acessível",
    "about-22": "e",
    "about-23": "confiável",
    "about-24": ", que atende tanto investidores iniciantes quanto profissionais experientes.",
    "about-25": "Mais do que intermediar operações, nossa missão é construir relacionamentos de longo prazo, baseados em ",
    "about-26": "confiança",
    "about-27": "transparência",
    "about-28": "e",
    "about-29": "resultados consistentes",
    "about-30": "Nossa missão",
    "about-31": "Oferecer soluções financeiras seguras, transparentes e eficientes, conectando investidores aos principais mercados do mundo com tecnologia de ponta e atendimento especializado.",
    "about-32": "Visão",
    "about-33": "Ser reconhecida como uma corretora de referência internacional, que alia inovação, credibilidade e excelência, tornando o acesso ao mercado financeiro global simples, acessível e confiável para todos.",
    "about-34": "Valores",
    "about-35": "Transparência:",
    "about-36": "conduzir cada operação com clareza e integridade.",
    "about-37": "Inovação:",
    "about-38": "investir em tecnologia e soluções que simplifiquem a experiência do cliente.",
    "about-39": "Excelência:",
    "about-40": "buscar padrões elevados de qualidade em produtos, serviços e atendimento.",
    "about-41": "Segurança:",
    "about-42": "atuar com responsabilidade e conformidade às normas do mercado.",
    "about-43": "Compromisso com o cliente:",
    "about-44": "construir relações duradouras baseadas em confiança e resultados.",
    "ativo-01": "VISÃO GERAL DAS CONTAS",
    "ativo-02": "GRANDE VARIEDADE",
    "ativo-03": "DE ATIVOS",
    "ativo-04": "Fique no controle do seu desempenho de trading com a seção de visão geral da sua conta e escolha a que melhor se adequa a você.",
    "ativo-05": "ABRIR CONTA",
    "ativo-06": "ou",
    "ativo-07": "Entrar",
    "ativo-08": "CATEGORIAS DE ATIVOS",
    "ativo-09": "O QUE VOCÊ VAI",
    "ativo-10": "NEGOCIAR HOJE?",
    "ativo-11": "Forex",
    "ativo-12": "Explore diversas oportunidades com pares de moedas globais de alta liquidez.",
    "ativo-13": "Metais",
    "ativo-14": "Diversifique seu portfólio com ouro, prata e outros metais preciosos.",
    "ativo-15": "CFDs de índice e petróleo",
    "ativo-16": "Descubra o potencial dos principais índices mundiais e commodities energéticas.",
    "ativo-17": "Criptomoedas",
    "ativo-18": "Invista no futuro com Bitcoin, Ethereum e outras moedas digitais.",
    "ativo-19": "Contratos Futuros",
    "ativo-20": "Maximize resultados com estratégias avançadas de contratos futuros.",
    "contact-01": "FALE CONOSCO",
    "contact-02": "Precisa de ajuda? Entre em contato com nossa equipe de suporte especializado!",
    "contact-03": "Estamos aqui para ajudar",
    "contact-04": "Suporte 24 horas, 7 dias por semana quando você precisar",
    "contact-05": "Nossa equipe especializada de suporte ao cliente está disponível para prestar assistência onde quer que você esteja e sempre que precisar. Entre em contato conosco por meio de métodos convenientes – e-mail, Live Chat, WhatsApp e muito mais!",
    "contact-06": "Fale conosco",
    "contact-07": "Para fazer perguntas, obter assistência ou explorar nossos serviços, entre em contato com nossa equipe dedicada.",
    "contact-08": "Nome",
    "contact-09": "Sobrenome",
    "contact-10": "Email",
    "contact-11": "País",
    "contact-12": "Selecione seu país",
    "contact-13": "Número de Telefone",
    "contact-14": "Assunto",
    "contact-15": "Selecionar",
    "contact-16": "Envie-nos uma mensagem (opcional)",
    "contact-17": "Não sou um robô",
    "contact-18": "ENVIAR CONSULTA",
    "contact-19": "Enviando sua solicitação…",
    "contact-20": "Estamos processando seus dados. Isso pode levar alguns segundos.",
    "contact-21": "Mensagem enviada com sucesso!",
    "contact-22": "Sua solicitação foi recebida. Nossa equipe entrará em contato em breve.",
    "contact-23": "OK, fechar",
    "faq-01": "FAQ",
    "faq-02": "Tudo que você precisa saber sobre a nossa corretora",
    "faq-03": "Abertura de conta, depósitos/saques, custos, segurança, alavancagem e plataformas — reunimos as respostas às perguntas mais comuns dos nossos clientes.",
    "faq-04": "Falar com o suporte",
    "faq-05": "Diferenciais",
    "faq-06": "Depósitos instantâneos via PIX e cartão",
    "faq-07": "Execução rápida com spreads competitivos",
    "faq-08": "Conta demo gratuita para praticar",
    "faq-09": "O que é a TradeMax Pro e que mercados posso operar?",
    "faq-10": "Somos uma corretora de mercados financeiros que oferece acesso a Forex, Ações, Índices, Commodities e Cripto. Você opera via Web Trader e apps iOS/Android com execução rápida, spreads competitivos e ferramentas profissionais.",
    "faq-11": "Como faço para abrir conta e quanto é o depósito mínimo?",
    "faq-12": "Basta se cadastrar, concluir o KYC e efetuar um depósito. O valor mínimo depende do tipo de conta (ex.: Standard a partir de $50 e Pro a partir de $100). Você pode começar com pouco e aumentar conforme sua estratégia.",
    "faq-13": "Quais métodos de depósito e saque estão disponíveis?",
    "faq-14": "PIX, cartão, transferência bancária e carteiras digitais. Os depósitos costumam ser imediatos; saques são processados com prioridade em até 24h úteis (o prazo final depende do método/banco).",
    "faq-15": "Há taxas em depósitos ou saques?",
    "faq-16": "Não cobramos tarifas para depósitos e saques nos métodos suportados. O seu banco ou emissor do cartão pode aplicar custos próprios.",
    "faq-17": "Quais são os custos de negociação (spreads e comissões)?",
    "faq-18": "Você paga o spread (diferença entre compra e venda) e, conforme o tipo de conta, uma comissão por lote negociado (ex.: conta Pro cobra $5 por lote redondo). Consultas detalhadas ficam na página de “Taxas & Spreads”.",
    "faq-19": "Qual a alavancagem disponível e quais os riscos?",
    "faq-20": "Até 1:500 dependendo do instrumento e do perfil de risco. Alavancagem amplia ganhos e perdas; use gestão de risco (stops, tamanho de posição, limites diários) e opere com responsabilidade.",
    "faq-21": "Posso fazer scalping, hedging e usar EAs (robôs)?",
    "faq-22": "Sim. Estratégias como scalping e hedging são permitidas, e você pode integrar EAs/algoritmos conforme as políticas de uso justo e latência.",
    "faq-23": "Vocês oferecem conta islâmica (swap-free)?",
    "faq-24": "Sim, a conta islâmica está disponível mediante solicitação após a abertura. A estrutura de custos muda de swap para uma taxa administrativa quando aplicável.",
    "faq-25": "Como a segurança dos meus fundos é garantida?",
    "faq-26": "Usamos criptografia SSL, autenticação reforçada, segregação de fundos de clientes e monitoração contínua de risco operacional.",
    "faq-27": "A plataforma é fácil de usar para iniciantes?",
    "faq-28": "Sim. O layout é intuitivo, com relatórios de P/L, alertas, calendário econômico e tutoriais. Você também pode começar pela conta demo para praticar sem risco.",
    "painel-07-01": "Visão geral das contas",
    "painel-07-02": "Sua própria conta de trading",
    "painel-07-03": "Fiquei no controle do seu desempenho de trading com a seção de visão geral de sua conta e escolhas a que melhor se adequa a você.",
    "painel-07-04": "Abrir Conta",
    "painel-08-01": "CONTAS DE TRADING",
    "painel-08-02a": "A CONTA",
    "painel-08-02b": "CERTA PARA",
    "painel-08-02c": "VOCÊ",
    "painel-08-03": "Selecione o tipo de conta de sua preferência ou entre em contato conosco para obter uma solução personalizada criada especialmente para você.",
    "painel-08-04": "Seções de conta",
    "painel-08-05": "VISÃO GERAL",
    "painel-08-06": "CONTA PRO",
    "painel-08-06-chip": "MAIS POPULARES",
    "painel-08-07": "CONTA PADRÃO",
    "painel-08-08": "CONTA VIP",
    "painel-08-09": "Depósito mínimo",
    "painel-08-10": "Spreads Desde",
    "painel-08-11": "Moedas Base",
    "painel-08-12": "Alavancagem Máxima",
    "painel-08-13": "Lotes Mínimos",
    "painel-08-14": "Comissão de Negociação",
    "painel-08-14b": "Sem comissão",
    "painel-08-15": "Todas as Estratégias",
    "painel-08-16": "Conta Islâmica",
    "painel-08-17": "Contratos Futuros",
    "painel-08-18": "Quantidade Máxima de Ordens",
    "painel-08-19": "PRO",
    "painel-08-20": "STANDARD",
    "painel-08-21": "VIP",
    "painel-08-22": "NEGOCIE AGORA",
    "painel-06-01": "Como Funciona?",
    "painel-06-02a": "Abrir a sua conta na",
    "painel-06-02b": "é mais simples do que você imagina",
    "painel-06-03": "Abrir sua conta agora",
    "painel-06-04": "ABRA SUA CONTA AGORA",
    "painel-06-05a": "Conta simplificada e",
    "painel-06-05b": "funcionalidade essencial",
    "painel-06-06": "Opere nos principais mercados globais em poucos cliques.",
    "painel-06-07": "Taxas competitivas e execução rápida de ordens.",
    "painel-06-08": "Ferramentas profissionais para acompanhar sua evolução.",
    "painel-06-09": "Acesse pelo navegador, app ou desktop — onde preferir.",
    "painel-06-10": "3 Passos Simples para Começar",
    "painel-06-11": "Cadastro em 2 minutos",
    "painel-06-12": "Preencha seu e-mail, crie uma senha e confirme seus dados básicos.",
    "painel-06-13": "Verificação Rápida",
    "painel-06-14": "Envie seus documentos pelo celular e conclua o KYC em poucos minutos.",
    "painel-06-15": "Faça seu Primeiro Depósito",
    "painel-06-16": "A partir de R$50 você já pode começar a investir imediatamente.",
    "painel-06-17": "App Zai Capital Group no celular",
    "footer-01": "Plataforma completa para operar Forex, Ações, Cripto, Índices e Commodities com execução rápida, depósitos instantâneos e suporte dedicado.",
    "footer-02": "Conexão segura (SSL)",
    "footer-03": "Fundos segregados",
    "footer-04": "Conformidade & KYC",
    "footer-10": "Plataforma",
    "footer-11": "Sobre nós",
    "footer-12": "Fale conosco",
    "footer-13": "Mercado",
    "footer-14": "Ativos",
    "footer-15": "Ingressar",
    "footer-16": "Tipos de conta",
    "footer-17": "Dúvidas",
    "footer-18": "FAQ",
    "footer-20": "Baixe o App",
    "footer-21": "Android",
    "footer-22": "App Store",
    "footer-23": "Web",
    "footer-30": "Informações Legais",
    "footer-31": "Zai Capital Group é o nome comercial do ZAI Capital Group de empresas.",
    "footer-32": "capitalzai.com pertence e é operado dentro do Grupo de empresas ZAI Capital Group. O ZAI Capital Group é constituído pela ZAI Capital Group ltd., regulada pela Autoridade de Conduta Financeira (Sede Social: 1º Andar, The Bengal Wing, 9A Devonshire Square, Londres, Inglaterra, EC2M 4YN, Reino Unido), ZAI Capital Group Europe Ltd, regulada pela Comissão de Valores Mobiliários do Chipre (Sede Social: Kedron 9, Mesa Geitonia, 4004 Limassol, Chipre), ZAI Capital Group Ltd, regulamentada pela Autoridade de Serviços Financeiros das Seychelles.",
    "footer-33": "Os clientes devem ter pelo menos 18 anos para usar os serviços do ZAI Capital Group.",
    "footer-34": "Aviso de Risco Elevado: Os Contratos de Negociação para a Diferença (CFDs) na margem têm um alto nível de risco e podem não ser adequados para todos os investidores. Antes de decidir negociar Contratos por Diferença (CFDs), você deve considerar cuidadosamente seus objetivos de negociação, nível de experiência e apetite ao risco. É possível que você sustente perdas que excedam seu capital investido e, portanto, você não deve depositar dinheiro que você não pode se dar ao luxo de perder. Por favor, certifique-se de entender completamente os riscos e tome os devidos cuidados para gerenciar seu risco.",
    "footer-35": "O site contém links para sites controlados ou oferecidos por terceiros. O ZAI Capital Group não foi revisto e se isenta de responsabilidade por quaisquer informações ou materiais publicados em qualquer um dos sites vinculados a este site. Ao criar um link para um site de terceiros, o ZAI Capital Group não endossa ou recomenda quaisquer produtos ou serviços oferecidos nesse site. As informações contidas neste site destinam-se apenas a fins informativos. Portanto, não devem ser consideradas como uma oferta ou solicitação a qualquer pessoa em qualquer jurisdição em que tal oferta ou solicitação não seja autorizada ou a qualquer pessoa a quem seria ilegal fazer tal oferta ou solicitação, nem como recomendação para comprar, vender ou lidar com qualquer moeda ou comércio de metais preciosos em particular. Se você não tem certeza sobre suas regulamentações locais de negociação de moeda e metais spot, então você deve deixar este site imediatamente.",
    "footer-36": "Você é fortemente aconselhado a obter conselhos financeiros, legais e fiscais independentes antes de prosseguir com qualquer negociação de moeda ou metais spot. Nada neste site deve ser lido ou interpretado como um conselho constituinte por parte do ZAI Capital Group ou de qualquer de suas afiliadas, diretores ou funcionários.",
    "footer-37": "Os serviços do ZAI Capital Group e as informações neste site não são direcionados a cidadãos/residentes dos Estados Unidos, e não são destinados à distribuição ou uso por qualquer pessoa em qualquer país ou jurisdição onde tal distribuição ou uso seria contrário à lei ou regulamento local.",
    "footer-38": "© 2014–2025 ZAI Capital Group ™",
    "footer-40": "© {{year}} Zai Capital Group — Todos os direitos reservados.",
    "footer-41": "Termos de Uso",
    "footer-42": "Política de Privacidade",
    "footer-43": "Política de Cookies",
    "footer-44": "Divulgação de Risco"
}