{
    "navbar-01": "О нас",
    "navbar-02": "Активы",
    "navbar-03": "Типы счетов",
    "navbar-04": "Свяжитесь с нами",
    "navbar-05": "FAQ",
    "navbar-06": "Войти",
    "navbar-07": "Зарегистрироваться",
    "navbar-08": "Как это работает",
    "painel-01-01": "Правильное место для торговли на всех финансовых рынках",
    "painel-01-02": "Доступ к мировым рынкам с институциональным исполнением, конкурентными спредами и профессиональными инструментами.",
    "painel-01-03": "Зарегистрироваться",
    "painel-02-01": "Полноценная платформа для максимизации ваших инвестиций",
    "painel-02-02": "Минимальный депозит",
    "painel-02-03": "для начала",
    "painel-02-04": "Минимальный размер",
    "painel-02-05": "позиции",
    "painel-02-06": "Виртуальный капитал",
    "painel-02-07": "на вашем счёте",
    "painel-02-08": "Способы пополнения",
    "painel-02-09": "Комиссия за пополнение",
    "painel-02-10": "и вывод",
    "painel-02-11": "Активы для торговли",
    "painel-03-01": "Почему выбирают",
    "painel-03-02": "Zai Capital Group",
    "painel-03-03": "Сверхбыстрое исполнение",
    "painel-03-04": "Ордеры исполняются за миллисекунды благодаря передовым технологиям и выделенным серверам.",
    "painel-03-05": "Максимальная безопасность",
    "painel-03-06": "Шифрование SSL, сегрегация средств и международное регулирование для вашей защиты.",
    "painel-03-07": "Мультиплатформенность",
    "painel-03-08": "Работает на всех устройствах: iOS, Android и веб-платформах.",
    "painel-03-09": "Команда профильных консультантов",
    "painel-03-10": "Выделенная команда аналитиков с многолетним опытом, персональные консультации и ежедневная аналитика.",
    "painel-03-11": "Глобальный мультиактивный доступ",
    "painel-03-12": "Торгуйте более чем 2000 инструментами: валютные пары Forex, криптовалюты, мировые акции, товары, индексы и ETF — всё в единой интегрированной платформе.",
    "painel-03-13": "Институциональный банкинг",
    "painel-03-14": "Сегрегированные средства в банках Tier&nbsp;1, вывод в течение 24 часов, мгновенный PIX, международные карты и защита до €20 000 на счёт по европейским нормам.",
    "painel-03-15": "Институциональная аналитика",
    "painel-03-16": "Более 150 технических индикаторов, инструменты фундаментального анализа, интегрированный экономический календарь, настраиваемые оповещения и аналитические отчёты от сертифицированных специалистов.",
    "painel-03-17": "Эксклюзивная VIP-программа",
    "painel-03-18": "Сниженные спреды, персональное плечо, эксклюзивная аналитика, приоритетный доступ к IPO и участие в конкурсах с призами до $50 000.",
    "painel-03-19": "НАЧАТЬ ТОРГОВАТЬ СЕЙЧАС",
    "painel-04-01": "Форекс",
    "painel-04-02": "Акции",
    "painel-04-03": "Криптовалюты",
    "painel-04-04": "Товары",
    "painel-04-05": "Подробнее",
    "painel-04-06": "Получите до $1 000 при первом депозите",
    "painel-04-07": "Начните сейчас, чтобы получить бонус и зарабатывать на финансовых рынках.",
    "painel-05-01": "Доступ на всех",
    "painel-05-02": "основных устройствах",
    "painel-06-01": "Что о нас говорят",
    "painel-06-02": "Тысячи клиентов доверяют нам и зарабатывают каждый день!",
    "painel-06-03": "Все отзывы:",
    "painel-06-04": "Отзывы клиентов помогают нам поддерживать высокое качество и лучший торговый опыт на рынке.",
    "about-01": "О нас",
    "about-02": "Нас с клиентами объединяет стремление создавать решения, которые оптимизируют взаимосвязь каждого трейдера с финансовым рынком.",
    "about-03": "Начните торговать с ведущим брокером CFD",
    "about-04": "Zai Capital Group",
    "about-05": "создана с целью обеспечить",
    "about-06": "безопасную среду для инвестиций,",
    "about-07": "прозрачную и соответствующую лучшим практикам мирового финансового рынка.",
    "about-08": "Мы ставим инвестора в центр каждого решения, предлагая решения, сочетающие",
    "about-09": "технологии,",
    "about-10": "надёжность",
    "about-11": "и",
    "about-12": "профессиональную поддержку.",
    "about-13": "Мы работаем по международным стандартам",
    "about-14": "безопасности и управления,",
    "about-15": "обеспечивая проведение каждой сделки с",
    "about-16": "эффективностью",
    "about-17": "и",
    "about-18": "честностью.",
    "about-19": "Мы считаем, что инвестиции — важный шаг к будущему, поэтому предоставляем платформу,",
    "about-20": "современную,",
    "about-21": "доступную",
    "about-22": "и",
    "about-23": "надёжную,",
    "about-24": "подходящую как новичкам, так и опытным профессионалам.",
    "about-25": "Наша миссия — не просто посредничество, а построение долгосрочных отношений на основе",
    "about-26": "доверия,",
    "about-27": "прозрачности",
    "about-28": "и",
    "about-29": "стабильных результатов.",
    "about-30": "Наша миссия",
    "about-31": "Предлагать безопасные, прозрачные и эффективные финансовые решения, соединяя инвесторов с ведущими мировыми рынками при поддержке передовых технологий и профильной команды.",
    "about-32": "Видение",
    "about-33": "Стать международным эталонным брокером, сочетающим инновации, доверие и совершенство, делая доступ к мировому финансовому рынку простым, доступным и надёжным для всех.",
    "about-34": "Ценности",
    "about-35": "Прозрачность:",
    "about-36": "проводить каждую операцию ясно и честно.",
    "about-37": "Инновации:",
    "about-38": "инвестировать в технологии и решения, упрощающие клиентский опыт.",
    "about-39": "Совершенство:",
    "about-40": "стремиться к высоким стандартам качества продуктов, услуг и поддержки.",
    "about-41": "Безопасность:",
    "about-42": "действовать ответственно и в соответствии с рыночными нормами.",
    "about-43": "Ориентация на клиента:",
    "about-44": "строить долгосрочные отношения на основе доверия и результатов.",
    "ativo-01": "ОБЗОР СЧЕТОВ",
    "ativo-02": "ШИРОКИЙ ВЫБОР",
    "ativo-03": "АКТИВОВ",
    "ativo-04": "Держите под контролем результаты торговли с разделом обзора счёта и выберите вариант, который подходит вам лучше всего.",
    "ativo-05": "ОТКРЫТЬ СЧЁТ",
    "ativo-06": "или",
    "ativo-07": "Войти",
    "ativo-08": "КАТЕГОРИИ АКТИВОВ",
    "ativo-09": "ЧТО ВЫ",
    "ativo-10": "БУДЕТЕ ТОРГОВАТЬ СЕГОДНЯ?",
    "ativo-11": "Форекс",
    "ativo-12": "Откройте для себя возможности высоколиквидных мировых валютных пар.",
    "ativo-13": "Металлы",
    "ativo-14": "Диверсифицируйте портфель золотом, серебром и другими драгоценными металлами.",
    "ativo-15": "CFD на индексы и нефть",
    "ativo-16": "Оцените потенциал ведущих мировых индексов и энергетических товаров.",
    "ativo-17": "Криптовалюты",
    "ativo-18": "Инвестируйте в будущее с Bitcoin, Ethereum и другими цифровыми валютами.",
    "ativo-19": "Фьючерсные контракты",
    "ativo-20": "Максимизируйте результат с продвинутыми фьючерсными стратегиями.",
    "contact-01": "СВЯЖИТЕСЬ С НАМИ",
    "contact-02": "Нужна помощь? Свяжитесь с нашей командой профильной поддержки!",
    "contact-03": "Мы здесь, чтобы помочь",
    "contact-04": "Поддержка 24/7, когда вам это нужно",
    "contact-05": "Наша специализированная служба поддержки клиентов готова помочь где бы вы ни находились и когда угодно. Свяжитесь с нами по email, в Live Chat, WhatsApp и другими удобными способами!",
    "contact-06": "Связаться с нами",
    "contact-07": "Чтобы задать вопросы, получить помощь или узнать о наших услугах, обратитесь к нашей команде.",
    "contact-08": "Имя",
    "contact-09": "Фамилия",
    "contact-10": "Электронная почта",
    "contact-11": "Страна",
    "contact-12": "Выберите вашу страну",
    "contact-13": "Номер телефона",
    "contact-14": "Тема",
    "contact-15": "Выбрать",
    "contact-16": "Отправьте нам сообщение (необязательно)",
    "contact-17": "Я не робот",
    "contact-18": "ОТПРАВИТЬ ЗАПРОС",
    "contact-19": "Отправляем ваш запрос…",
    "contact-20": "Мы обрабатываем ваши данные. Это может занять несколько секунд.",
    "contact-21": "Сообщение успешно отправлено!",
    "contact-22": "Ваш запрос получен. Наша команда свяжется с вами в ближайшее время.",
    "contact-23": "ОК, закрыть",
    "faq-01": "FAQ",
    "faq-02": "Всё, что нужно знать о нашем брокере",
    "faq-03": "Открытие счёта, пополнение/вывод, комиссии, безопасность, плечо и платформы — мы собрали ответы на самые частые вопросы наших клиентов.",
    "faq-04": "Связаться с поддержкой",
    "faq-05": "Преимущества",
    "faq-06": "Мгновенные депозиты через PIX и карты",
    "faq-07": "Быстрое исполнение и конкурентные спреды",
    "faq-08": "Бесплатный демо-счёт для практики",
    "faq-09": "Что такое TradeMax Pro и какими рынками я могу торговать?",
    "faq-10": "Мы — брокер финансовых рынков с доступом к Форекс, акциям, индексам, товарам и крипто. Торгуйте через WebTrader и приложения iOS/Android с быстрым исполнением, конкурентными спредами и проф-инструментами.",
    "faq-11": "Как открыть счёт и каков минимальный депозит?",
    "faq-12": "Зарегистрируйтесь, пройдите KYC и внесите депозит. Минимальная сумма зависит от типа счёта (например, Standard от $50 и Pro от $100). Начните с малого и увеличивайте по мере развития стратегии.",
    "faq-13": "Какие способы пополнения и вывода доступны?",
    "faq-14": "PIX, карта, банковский перевод и электронные кошельки. Депозиты обычно мгновенные; выводы обрабатываются приоритетно в течение 24 рабочих часов (итоговый срок зависит от метода/банка).",
    "faq-15": "Есть ли комиссии за пополнение или вывод?",
    "faq-16": "Мы не взимаем комиссии за пополнение и вывод при использовании поддерживаемых методов. Ваш банк или эмитент карты может взимать собственные сборы.",
    "faq-17": "Каковы торговые издержки (спреды и комиссии)?",
    "faq-18": "Вы платите спред (разницу между покупкой и продажей) и, в зависимости от типа счёта, комиссию за лот round-turn (например, счёт Pro — $5 за круглый лот). Подробности — на странице \"Комиссии и спреды\".",
    "faq-19": "Какое плечо доступно и каковы риски?",
    "faq-20": "До 1:500 — в зависимости от инструмента и вашего риск-профиля. Плечо усиливает как прибыль, так и убытки; используйте риск-менеджмент (стопы, размер позиции, дневные лимиты) и торгуйте ответственно.",
    "faq-21": "Можно ли скальпировать, хеджировать и использовать советников (EA)?",
    "faq-22": "Да. Разрешены стратегии скальпинга и хеджирования; вы можете подключать EA/алгоритмы в рамках политики добросовестного использования и задержек.",
    "faq-23": "Есть ли исламский (swap-free) счёт?",
    "faq-24": "Да, исламский счёт доступен по запросу после открытия. При необходимости структура издержек меняется со свопов на административную плату.",
    "faq-25": "Как обеспечивается безопасность моих средств?",
    "faq-26": "Мы используем SSL-шифрование, усиленную аутентификацию, сегрегацию клиентских средств и непрерывный мониторинг операционных рисков.",
    "faq-27": "Платформа удобна для новичков?",
    "faq-28": "Да. Интуитивный интерфейс, отчёты P/L, оповещения, экономический календарь и обучающие материалы. Можно начать с демо-счёта и тренироваться без риска.",
    "painel-07-01": "Обзор счётов",
    "painel-07-02": "Ваш собственный торговый счёт",
    "painel-07-03": "Контролируйте результаты торговли с разделом обзора счёта и выберите вариант, который лучше всего подходит вам.",
    "painel-07-04": "Открыть счёт",
    "painel-08-01": "ТОРГОВЫЕ СЧЕТА",
    "painel-08-02a": "ПРАВИЛЬНЫЙ",
    "painel-08-02b": "ТИП СЧЁТА",
    "painel-08-02c": "ДЛЯ ВАС",
    "painel-08-03": "Выберите предпочтительный тип счёта или свяжитесь с нами для персонального решения, созданного специально для вас.",
    "painel-08-04": "Разделы счёта",
    "painel-08-05": "ОБЗОР",
    "painel-08-06": "СЧЁТ PRO",
    "painel-08-06-chip": "САМЫЙ ПОПУЛЯРНЫЙ",
    "painel-08-07": "СТАНДАРТНЫЙ СЧЁТ",
    "painel-08-08": "СЧЁТ VIP",
    "painel-08-09": "Минимальный депозит",
    "painel-08-10": "Спреды от",
    "painel-08-11": "Базовые валюты",
    "painel-08-12": "Максимальное плечо",
    "painel-08-13": "Минимальный размер лота",
    "painel-08-14": "Торговая комиссия",
    "painel-08-14b": "Без комиссии",
    "painel-08-15": "Все стратегии",
    "painel-08-16": "Исламский счёт",
    "painel-08-17": "Фьючерсные контракты",
    "painel-08-18": "Максимальное число ордеров",
    "painel-08-19": "PRO",
    "painel-08-20": "STANDARD",
    "painel-08-21": "VIP",
    "painel-08-22": "ТОРГОВАТЬ СЕЙЧАС",
    "painel-06-01": "Как это работает?",
    "painel-06-02a": "Открыть счёт в",
    "painel-06-02b": "проще, чем вы думаете",
    "painel-06-03": "Откройте счёт сейчас",
    "painel-06-04": "ОТКРЫТЬ СЧЁТ СЕЙЧАС",
    "painel-06-05a": "Упрощённый счёт и",
    "painel-06-05b": "необходимые функции",
    "painel-06-06": "Торгуйте ведущими мировыми рынками в несколько кликов.",
    "painel-06-07": "Конкурентные комиссии и быстрое исполнение ордеров.",
    "painel-06-08": "Профессиональные инструменты для отслеживания прогресса.",
    "painel-06-09": "Доступ через браузер, приложение или десктоп — как вам удобнее.",
    "painel-06-10": "3 простых шага для старта",
    "painel-06-11": "Регистрация за 2 минуты",
    "painel-06-12": "Укажите email, создайте пароль и подтвердите базовые данные.",
    "painel-06-13": "Быстрая верификация",
    "painel-06-14": "Загрузите документы со смартфона и пройдите KYC за считанные минуты.",
    "painel-06-15": "Сделайте первый депозит",
    "painel-06-16": "Начиная с R$50 вы можете инвестировать сразу.",
    "painel-06-17": "Приложение Zai Capital Group на мобильном телефоне",
    "footer-01": "Полноценная платформа для торговли Форекс, акциями, криптовалютами, индексами и товарами с быстрой обработкой ордеров, мгновенными пополнениями и выделенной поддержкой.",
    "footer-02": "Защищённое подключение (SSL)",
    "footer-03": "Сегрегированные средства",
    "footer-04": "Комплаенс и KYC",
    "footer-10": "Платформа",
    "footer-11": "О нас",
    "footer-12": "Свяжитесь с нами",
    "footer-13": "Рынки",
    "footer-14": "Активы",
    "footer-15": "Присоединиться",
    "footer-16": "Типы счетов",
    "footer-17": "Помощь",
    "footer-18": "FAQ",
    "footer-20": "Скачать приложение",
    "footer-21": "Android",
    "footer-22": "App Store",
    "footer-23": "Web",
    "footer-30": "Правовая информация",
    "footer-31": "Zai Capital Group — торговое наименование группы компаний ZAI Capital Group.",
    "footer-32": "Сайт capitalzai.com принадлежит и управляется внутри группы компаний ZAI Capital Group. В ZAI Capital Group входят: ZAI Capital Group ltd., уполномоченная и регулируемая Financial Conduct Authority (зарегистрированный адрес: 1st Floor, The Bengal Wing, 9A Devonshire Square, London, England, EC2M 4YN, United Kingdom), ZAI Capital Group Europe Ltd, уполномоченная и регулируемая Cyprus Securities and Exchange Commission (зарегистрированный адрес: Kedron 9, Mesa Geitonia, 4004 Limassol, Cyprus), ZAI Capital Group Ltd, уполномоченная и регулируемая Seychelles Financial Services Authority.",
    "footer-33": "Клиенты должны быть не моложе 18 лет для использования услуг ZAI Capital Group.",
    "footer-34": "Предупреждение о высоком риске: Контракты на разницу (CFD) с использованием маржи связаны с высоким уровнем риска и могут не подходить всем инвесторам. Прежде чем принимать решение о торговле CFD, внимательно оцените свои торговые цели, уровень опыта и отношение к риску. Возможны убытки, превышающие вложенный капитал; не вносите средства, которые не можете позволить себе потерять. Убедитесь, что вы полностью понимаете связанные риски, и предпринимайте соответствующие меры по их управлению.",
    "footer-35": "На данном сайте есть ссылки на ресурсы, контролируемые или предоставляемые третьими лицами. ZAI Capital Group не проводила их обзор и не несёт ответственности за любую информацию или материалы, размещённые на таких сайтах. Создавая ссылку на сторонний сайт, ZAI Capital Group не одобряет и не рекомендует продукты или услуги, предлагаемые на нём. Информация на этом сайте предназначена только для ознакомительных целей. Она не является предложением или приглашением к совершению сделок в любой юрисдикции, где такие действия не разрешены, или для лиц, для которых это было бы незаконно, а также не является рекомендацией покупать, продавать или совершать операции с какой-либо валютой или торговлей спотовыми драгоценными металлами. Если вы не уверены в местном регулировании торговли валютой и спотовыми металлами, немедленно покиньте этот сайт.",
    "footer-36": "Настоятельно рекомендуется получить независимую финансовую, юридическую и налоговую консультацию до начала торговли валютой или спотовыми металлами. Ничто на этом сайте не должно рассматриваться как совет со стороны ZAI Capital Group или любых её аффилированных лиц, директоров или сотрудников.",
    "footer-37": "Услуги ZAI Capital Group и информация на данном сайте не адресованы гражданам/резидентам США и не предназначены для распространения или использования в любой стране или юрисдикции, где такое распространение или использование противоречит местному законодательству или нормативам.",
    "footer-38": "© 2014–2025 ZAI Capital Group ™",
    "footer-40": "© {{year}} Zai Capital Group — Все права защищены.",
    "footer-41": "Условия использования",
    "footer-42": "Политика конфиденциальности",
    "footer-43": "Политика cookie",
    "footer-44": "Раскрытие рисков"
}